"App Memory" = "Uygulama Belleği";
"Page Ins" = "Gelen Sayfa";
"Cached Files" = "Önbellekteki Dosya";
"Wired" = "Bağlı";
"MEMORY PRESSURE" = "BELLEK YOĞUNLUĞU";
"File Cache" = "Dosya Önbelleği";
"Compressed" = "Sıkıştırılmış";
"%1$@ of %2$@" = "%1$@ / %2$@";
"Memory Pressure Above" = "Bellek Yoğunluğu >";
"Page Outs" = "Giden sayfa";
"Pressure" = "Bellek sıkıntısı";
"PROCESSES" = "İŞLEMLER";
"MEMORY" = "BELLEK";
"Used" = "Kullanılan";
"Inactive" = "Etkin olmayan";
"Free" = "Boş";
"Memory" = "Bellek";
"SWAP MEMORY" = "Kullanılan takas";
"Active" = "Etkin";
"Cache" = "Önbellek";


// Unlocalized strings



// Modified strings

